Repository: cocoxtetpaiongh/MicroMoney
Catalog: *.lproj/Localizable.strings
Languages: id, my, th

source: Next
id: Berikutnya
my: ဆက္သြားမည္
th: ต่อไป

source: 4 Easy Steps to get a Cash Loan
id: 4 Cara Mudah untuk mendapatkan Pinjaman Tunai
my: ေခ်းေငြရရွိရန္ လြယ္ကူသည့္ အဆင့္ (4) ဆင့္
th: 4 ขั้นตอนง่ายๆ ที่จะสามารถใช้บริการกับเรา

source: Why choose Micro-money
id: Mengapa memilih Micro-money
my: ဘာေၾကာင့္ အေသးစားေခ်းေငြကို ေရြးခ်ယ္ရတာလဲ။
th: ทำไมคุณถึงต้องเลือก Micro Money

source: Apply To Get Loan Now
id: Daftar sekarang untuk mendapatkan pinjaman
my: ေငြရရွိရန္ အခုပဲေလွ်ာက္ထားလုိက္ပါ
th: สมัครใช้งานตอนนี้

source: I NEED
id: SAYA BUTUH
my: ကၽြႏု္ပ္
th: ฉันต้องการ

source: MMK
id: IDR
my: က်ပ္
th: THB

source: FOR
id: UNTUK
my: ကို
th: เพื่อ

source: DAYS
id: HARI
my: ရက္ အသံုးျပဳပါမယ္
th: วัน

source: MMK
id: IDR
my: က်ပ္
th: THB

source: MMK
id: IDR
my: က်ပ္
th: THB

source: MMK
id: IDR
my: က်ပ္
th: THB

source: Cash Advance Amount
id: Jumlah Dana Tunai
my: ေခ်းေငြပမာဏ
th: เงินทั้งหมด

source: Total Repayment amount
id: Jumlah Pengembalian Dana
my: ေခ်းေငြ ျပန္ဆပ္မႈ
th: จำนวนเงินที่จ่ายคืนทั้งหมด

source: Repayment date
id: Tanggal pengembalian
my: ျပန္ေပးရမည့္ေန႔မွာ
th: วันที่ต้องจ่ายคืน

source: I am in
id: Saya di
th: ฉันอยู่ใน

source: Full Name
id: Nama Lengkap
my: အမည္ အျပည့္အစံု
th: ชื่อจริง

source: Phone
id: Telepon
my: ဖုန္း
th: เบอร์โทรศัพท์

source: Personal information
id: Data Pribadi
my: ကိုယ္ေရးအခ်က္အလက္
th: ข้อมูลส่วนตัว

source: Please fill up the following fields. It is easy. We will appreciate if you fill in English. Fields indicated with * are mandatory.
id: Mohon untuk mengisi kolom-kolom di bawah. Sangat mudah. Kolom dengan tanda * wajib diisi.
my: ေအာက္ေဖာ္ျပပါ ေနရာမ်ားကို ျဖည့္စြက္ေပးပါ။ လြယ္ကူရိုးရွင္းပါတယ္။ အဂၤလိပ္လိုျဖည့္ေပးရင္ ပိုမိုအဆင္ေျပပါတယ္။ * ျပထားေသာေနရာမ်ားမွာ မျဖစ္မေနျဖည့္စြက္ရမယ့္ ေနရာမ်ားျဖစ္ပါတယ္။
th: กรุณาใส่ข้อมูลของคุณลงไปช่องทั้งหมด ง่ายนิดเดียว หากคุณใส่ข้อมูลเป็นภาษาอังกฤษเราจะขอบคุณอย่างมาก ต้องใส่ข้อมูลลงใน * ทั้งหมด

source: Your email
id: Email Anda
th: อีเมลล์

source: * City
id: * Kota
my: * ျမဳိ႕
th: * เมือง

source: * BirthDay
id: * Tanggal Lahir
my: * ေမြးသကၠရာဇ္
th: * วันเกิด

source: * Gender
id: * Jenis kelamin
my: * က်ား/မ
th: * เพศ

source: * Your Line or Whatsapp or Viber Phone number?
id: * Line ID atau nomor Whatsapp Anda?
th: * Line หรือ เบอร์ Whatsapp หรือ Viber

source: * Nationality
id: * Kebangsaan
th: * สัญชาติ

source: * mandatory field
id: * kolom wajib diisi
my: * မျဖစ္မေနျဖည့္စြက္ပါ
th: * ช่องที่จำเป็น

source: Social Status
id: Status Pernikahan
my: အလုပ္အကိုင္အမ်ိဳးအစား
th: สถานะทางสังคม

source: * Company Name
id: * Nama Perusahaan
my: * ကုမၸဏီအမည္
th: * ชื่อบริษัท

source: * Company`s Phone Number
id: * Nomor telepon perusahaan
my: * ကုမၸဏီဖုန္းနံပါတ္
th: * เบอร์โทรบริษัท

source: * Monthly Gross Income (MMK)
id: * Gaji gross per bulan (Rp)
my: * လစဥ္စုစုေပါင္းဝင္ေငြ (MMK)
th: * รายได้รวมทั้งหมด

source: Your coworker phone number
id: Nomor telepon rekan kerja
my: သင့္လုပ္ေဖာ္ကုိင္ဖက္၏ ဖုန္းနံပါတ္
th: เบอร์โทรเพื่อนร่วมงาน

source: coworker name
id: Nama rekan kerja
my: သင့္လုပ္ေဖာ္ကုိင္ဖက္၏ အမည္
th: รายละเอียดการทำงาน

source: Employment information
id: Informasi pekerjaan
my: ၀န္ထမ္းအခ်က္အလက္ အေသးစိတ္

source: Getting money
id: Mendapatkan uang
my: ပုိက္ဆံ ရယူျခင္း
th: รับเงิน

source: ALMOST DONE! Please choose the bank and write your bank account number. If you not yet have bank account , you can continue this application later! Hurry to take your money!
id: SUDAH HAMPIR SELESAI! Mohon untuk memilih bank serta tulis nomor rekening bank Anda. Apabila Anda tidak memiliki akun bank, Anda dapat melanjutkan aplikasi ini nanti! Dapatkan uang Anda secepatnya!
my: ၿပီးဆံုးခါနီးပါၿပီ။ သင့္ဘဏ္အား ေရြးခ်ယ္၍ ဘဏ္အေကာင့္နံပါတ္အား ရိုက္ေပးပါ။ အကယ္၍ လက္ရွိတြင္ ဘဏ္အေကာင့္မရွိေသးပါက ေနာက္တစ္ႀကိမ္မွ ထပ္မံျပဳလုပ္ႏိုင္ပါတယ္။
th: ใกล้เสร็จแล้ว! กรุณาเลือธนาคารของคุณ และกรอกเลขบัญชีธนาคาร, หากคุณยังไม่มีบัญชีธนาคาร คุณสามารถสมัครใหม่ได้ครั้งหน้า รีบหน่อยนะ!

source: * Choose your bank or payment system here
id: * Pilih bank Anda
th: * คุณสามารถเลือกธนาคารหรือช่องทางการจ่ายเงินอื่นๆ ได้ที่นี่

source: * Fill your bank account number here
id: * Masukkan nomor rekening bank Anda di sini
my: * သင္၏ ဘဏ္စာရင္းအမွတ္ကုိ ျဖည့္ပါ
th: * ใส่เลขที่บัญชีของคุณ

source: * Your ID/ Passport Number
id: * No KTP Anda
th: * เลขบัตประชาชน หรือพาสสปอร์ต

source: Documents scan
id: Scan dokumen-dokumen
my: စာရြက္စာတမ္းမ်ား၏ ဓာတ္ပံု (သို႔) Scan
th: สแกนเอกสาร

source: CONGRATULATIONS! We are ready to send you money! Please take clear photos of your documents. If you not yet have bank account , you can continue this application later!
id: SELAMAT! Kita sudah siap untuk mengirimkan uang kepada Anda! Mohon untuk mengambil foto dengan jelas untuk dokumen-dokumen Anda.Apabila Anda tidak memiliki akun bank, Anda dapat melanjutkan aplikasi ini nanti!
my: ေက်းဇူးတင္ပါတယ္။ ပိုက္ဆံလႊဲဖို႔ အဆင္သင့္ျဖစ္ပါၿပီ။ သင့္ရဲ႕ စာရြက္စာတမ္းမ်ားကို ျပတ္သားစြာ ရိုက္ကူးေပးဖို႔ေတာ့ လိုပါတယ္။ လက္ရွိမွာ ဘဏ္အေကာင့္မရွိေသးပါက သြားေရာက္ျပဳလုပ္ၿပီး ေနာက္တစ္ေခါက္ျပန္လည္ ေလွ်ာက္ႏိုင္ပါတယ္။
th: ยินดีด้วย! เราพร้อมแล้วที่จะส่งเงินให้กับคุณ! กรุณารูปภาพเอกสารของคุณให้ชัด หากคุณยังไม่มีบัญชีธนาคาร คุณสามารถสมัครใหม่ได้ครั้งหน้า

source: Photo of your bank account number.
id: Foto cover buku tabungan Anda
my: သင့္ဘဏ္အေကာင့္နံပါတ္၏ ဓာတ္ပံု
th: รูปภาพเลขบัญชีธนาคาร

source: * Photo of your ID/Passport
id: * Foto KTP Anda
my: * မွတ္ပံုတင္ (သုိ႕) Passport ၏ ဓာတ္ပံု
th: * รููปภาพบัตรประชาชน หรือ พาสสปอร์ต

source: Success!
id: Berhasil!
my: ေအာင္ျမင္ပါတယ္။
th: สำเร็จแล้ว!

source: Dear
id: Kepada Yth.
my: ေလးစားရပါေသာ
th: คุณ

source: Send us message to FACEBOOK MESSENGER
id: Kirimkan pesan kepada kami melalui FACEBOOK MESSENGER
my: ကၽြႏ္ုပ္တို႔ထံ မတ္ေစ့ခ်္ပို႔ႏိုင္ပါသည္။ ေဖ့စ္ဘြတ္မွတစ္ဆင့္
th: ส่งข้อความหาเราในเฟสบุ๊ค

source: Send message or call to Viber hotline:
id: Kirimkan pesan melalui Whatsapp
my: Viber မွတစ္ဆင့္ ဖုန္းေခၚ၍ျဖစ္ေစ၊ မတ္ေစ့ခ်္ပို႔၍ ျဖစ္ေစ၊
th: ส่งข้อความหาเราใน Viber

source: Send message or call to LINE hotline:
id: Kirimkan pesan melalui Whatsapp
my: LINE မွ ဖုန္းေခါ္၍ျဖစ္ေစ၊ မတ္ေစ့ခ်္ပို႔၍ျဖစ္ေစ၊
th: ส่งข้อความหาเราใน Line

source: Call Us on mobile hotline:
id: Hubungi Call Center kami
my: ဖုန္းေခၚႏိုင္ပါတယ္။
th: โทรหาเรา

source: APPLY TO GET LOAN NOW!
my: ေငြရရွိရန္ အခုပဲ ေလွ်ာက္ထားလုိက္ပါ
th: สมัครใช้งานตอนนี้
